Repository: brozozowska/RSSReader
Catalog: RSSReader/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, he, it, ja, ko, pt_br, ru, ur, zh_hans

# settings.syncStatus.unavailable.subtitle
source: The current app session could not read the live iCloud sync status.
ar: لم تتمكن جلسة التطبيق الحالية من قراءة حالة مزامنة iCloud المباشرة.
de: Die aktuelle App-Sitzung konnte den Live-Status der iCloud-Synchronisierung nicht lesen.
es: La sesión actual de la app no pudo leer el estado real de la sincronización con iCloud.
fa: برنامه نتوانست وضعیت فعلی همگام‌سازی iCloud را بخواند.
fr: La session actuelle de l’app n’a pas pu lire l’état réel de la synchronisation iCloud.
he: האפליקציה לא הצליחה לקרוא את מצב סנכרון iCloud הנוכחי.
it: La sessione attuale dell’app non ha potuto leggere lo stato reale della sincronizzazione iCloud.
ja: 現在のアプリセッションでは、ライブの iCloud 同期状態を読み取れませんでした。
ko: 현재 앱 세션에서 실시간 iCloud 동기화 상태를 읽을 수 없습니다.
pt_br: A sessão atual do app não conseguiu ler o estado real da sincronização do iCloud.
ru: Текущая сессия приложения не смогла прочитать актуальное состояние синхронизации iCloud.
ur: ایپ iCloud ہم وقت سازی کی موجودہ حالت نہیں پڑھ سکی۔
zh_hans: 当前应用会话无法读取实时 iCloud 同步状态。

# settings.syncStatus.unavailable.title
source: Status Unavailable
ar: الحالة غير متاحة
de: Status nicht verfügbar
es: Estado no disponible
fa: وضعیت در دسترس نیست
fr: État indisponible
he: הסטטוס אינו זמין
it: Stato non disponibile
ja: 状態を利用できません
ko: 상태 사용 불가
pt_br: Estado indisponível
ru: Статус недоступен
ur: حالت دستیاب نہیں
zh_hans: 状态不可用

# settings.syncStatus.uploading.subtitle
source: Changes from this device are currently being uploaded to iCloud.
ar: يتم حاليًا تحميل التغييرات من هذا الجهاز إلى iCloud.
de: Änderungen von diesem Gerät werden gerade in iCloud hochgeladen.
es: Los cambios de este dispositivo se están subiendo a iCloud.
fa: تغییرات این دستگاه اکنون در iCloud بارگذاری می‌شوند.
fr: Les modifications de cet appareil sont en cours d’envoi vers iCloud.
he: שינויים מהמכשיר הזה מועלים כרגע ל-iCloud.
it: Le modifiche da questo dispositivo vengono caricate su iCloud.
ja: このデバイスからの変更を iCloud にアップロードしています。
ko: 이 기기의 변경 사항을 iCloud에 업로드하는 중입니다.
pt_br: As alterações deste dispositivo estão sendo enviadas para o iCloud.
ru: Изменения с этого устройства сейчас загружаются в iCloud.
ur: اس ڈیوائس سے تبدیلیاں ابھی iCloud پر اپ لوڈ ہو رہی ہیں۔
zh_hans: 正在将此设备上的更改上传到 iCloud。

# settings.syncStatus.uploading.title
source: Uploading
ar: جارٍ الرفع
de: Upload läuft
es: Subiendo
fa: در حال بارگذاری
fr: Envoi
he: מעלה
it: Caricamento
ja: アップロード中
ko: 업로드 중
pt_br: Enviando
ru: Загрузка
ur: اپ لوڈ جاری ہے
zh_hans: 正在上传

# settings.unavailable.message
source: Settings are unavailable in the current app environment.
ar: الإعدادات غير متوفرة في بيئة التطبيق الحالية.
de: Einstellungen sind in der aktuellen App-Umgebung nicht verfügbar.
es: Los ajustes no están disponibles en el entorno actual de la app.
fa: تنظیمات در محیط فعلی برنامه در دسترس نیستند.
fr: Les réglages ne sont pas disponibles dans l’environnement actuel de l’app.
he: הגדרות אינן זמינות בסביבת האפליקציה הנוכחית.
it: Le impostazioni non sono disponibili nell’ambiente attuale dell’app.
ja: 現在のアプリ環境では設定を利用できません。
ko: 현재 앱 환경에서는 설정을 사용할 수 없습니다.
pt_br: Os ajustes não estão disponíveis no ambiente atual do app.
ru: Настройки недоступны в текущем окружении приложения.
ur: موجودہ ایپ ماحول میں ترتیبات دستیاب نہیں ہیں۔
zh_hans: 当前应用环境中无法使用设置。

# settings.updatesSync.backgroundRefresh.title
source: Background Refresh
ar: التحديث في الخلفية
de: Hintergrundaktualisierung
es: Actualización en segundo plano
fa: تازه‌سازی پس‌زمینه
fr: Actualisation en arrière-plan
he: רענון ברקע
it: Aggiornamento in background
ja: バックグラウンド更新
ko: 백그라운드 새로 고침
pt_br: Atualização em segundo plano
ru: Фоновое обновление
ur: پس منظر میں تازہ کاری
zh_hans: 后台刷新

# settings.updatesSync.currentStatus.title
source: Current Status
ar: الحالة الحالية
de: Aktueller Status
es: Estado actual
fa: وضعیت فعلی
fr: État actuel
he: סטטוס נוכחי
it: Stato attuale
ja: 現在の状態
ko: 현재 상태
pt_br: Estado atual
ru: Текущий статус
ur: موجودہ حالت
zh_hans: 当前状态

# settings.updatesSync.enableICloudSync.title
source: Enable iCloud Sync
ar: تفعيل مزامنة iCloud
de: iCloud-Synchronisierung aktivieren
es: Activar sincronización con iCloud
fa: فعال کردن همگام‌سازی iCloud
fr: Activer la synchronisation iCloud
he: הפעל סנכרון iCloud
it: Attiva sincronizzazione iCloud
ja: iCloud 同期を有効にする
ko: iCloud 동기화 켜기
pt_br: Ativar sincronização do iCloud
ru: Включить iCloud Sync
ur: iCloud ہم وقت سازی فعال کریں
zh_hans: 启用 iCloud 同步

# settings.updatesSync.footer.account
source: App settings, feeds, folders, articles, and their states sync across devices using iCloud and your Apple ID. Article images and feed icons are stored separately on each device. Changing the sync setting applies on the next app launch.
ar: تتم مزامنة إعدادات التطبيق والخلاصات والمجلدات والمقالات وحالاتها عبر الأجهزة باستخدام iCloud ومعرّف Apple ID الخاص بك. تُخزَّن صور المقالات وأيقونات الخلاصات بشكل منفصل على كل جهاز. ينطبق تغيير إعداد المزامنة عند تشغيل التطبيق التالي.
de: App-Einstellungen, Feeds, Ordner, Artikel und deren Status werden über iCloud und deine Apple-ID geräteübergreifend synchronisiert. Artikelbilder und Feed-Symbole werden auf jedem Gerät separat gespeichert. Eine Änderung der Synchronisierungseinstellung gilt beim nächsten App-Start.
es: Los ajustes de la app, las fuentes, las carpetas, los artículos y sus estados se sincronizan entre tus dispositivos mediante iCloud y tu Apple ID. Las imágenes de artículos y los iconos de fuentes se guardan por separado en cada dispositivo. El cambio del ajuste de sincronización se aplicará la próxima vez que se abra la app.
fa: تنظیمات برنامه، فیدها، پوشه‌ها، مقاله‌ها و وضعیت آن‌ها با iCloud و Apple ID شما بین دستگاه‌ها همگام می‌شوند. تصویرهای مقاله و آیکون‌های فید جداگانه روی هر دستگاه ذخیره می‌شوند. تغییر تنظیم همگام‌سازی در اجرای بعدی برنامه اعمال می‌شود.
fr: Les réglages de l’app, les flux, les dossiers, les articles et leurs états sont synchronisés entre vos appareils via iCloud et votre identifiant Apple. Les images d’articles et les icônes de flux sont stockées séparément sur chaque appareil. La modification du réglage de synchronisation s’applique au prochain lancement de l’app.
he: הגדרות האפליקציה, פידים, תיקיות, כתבות והמצבים שלהן מסתנכרנים בין מכשירים באמצעות iCloud וה-Apple ID שלך. תמונות כתבות ואיקוני פידים נשמרים בנפרד בכל מכשיר. שינוי הגדרת הסנכרון יחול בהפעלה הבאה של האפליקציה.
it: Le impostazioni dell’app, le fonti, le cartelle, gli articoli e i loro stati vengono sincronizzati tra i tuoi dispositivi tramite iCloud e il tuo Apple ID. Le immagini degli articoli e le icone delle fonti vengono salvate separatamente su ogni dispositivo. La modifica dell’impostazione di sincronizzazione verrà applicata al prossimo avvio dell’app.
ja: アプリ設定、フィード、フォルダ、記事、およびそれらの状態は、iCloud と Apple ID を使ってデバイス間で同期されます。記事画像とフィードアイコンは各デバイスに個別に保存されます。同期設定の変更は次回のアプリ起動時に適用されます。
ko: 앱 설정, 피드, 폴더, 기사와 그 상태는 iCloud와 Apple ID를 사용해 기기 간에 동기화됩니다. 기사 이미지와 피드 아이콘은 각 기기에 별도로 저장됩니다. 동기화 설정 변경은 다음 앱 실행 시 적용됩니다.
pt_br: Os ajustes do app, feeds, pastas, artigos e seus estados são sincronizados entre seus dispositivos usando iCloud e seu Apple ID. Imagens de artigos e ícones de feeds são armazenados separadamente em cada dispositivo. A alteração do ajuste de sincronização será aplicada na próxima vez que o app for aberto.
ru: Настройки приложения, ленты, папки, статьи и их состояния синхронизируются между устройствами при помощи iCloud и используют для этого ваш Apple ID. Изображения из статей и иконки лент сохраняются отдельно на каждом устройстве. Изменение настройки синхронизации применяется при следующем запуске приложения.
ur: ایپ کی ترتیبات، فیڈز، فولڈرز، مضامین اور ان کی حالتیں آپ کی Apple ID اور iCloud کے ذریعے ڈیوائسز کے درمیان ہم وقت ہوتی ہیں۔ مضمون کی تصاویر اور فیڈ آئیکنز ہر ڈیوائس پر الگ محفوظ ہوتے ہیں۔ ہم وقت سازی کی ترتیب میں تبدیلی ایپ کے اگلے آغاز پر لاگو ہوتی ہے۔
zh_hans: 应用设置、订阅源、文件夹、文章及其状态会使用 iCloud 和你的 Apple ID 在设备间同步。文章图片和订阅源图标会分别存储在每台设备上。更改同步设置会在下次启动应用时生效。

# settings.updatesSync.footer.fallback
source: Sync will try again on the next launch when iCloud is available.
ar: ستتم محاولة المزامنة مرة أخرى عند التشغيل التالي عندما يكون iCloud متاحًا.
de: Die Synchronisierung wird beim nächsten Start erneut versuchen, wenn iCloud verfügbar ist.
es: La sincronización volverá a intentarlo en el próximo inicio cuando iCloud esté disponible.
fa: همگام‌سازی در اجرای بعدی، وقتی iCloud در دسترس باشد، دوباره تلاش می‌کند.
fr: La synchronisation réessaiera au prochain lancement, quand iCloud sera disponible.
he: הסנכרון ינסה שוב בהפעלה הבאה כש-iCloud יהיה זמין.
it: La sincronizzazione riproverà al prossimo avvio quando iCloud sarà disponibile.
ja: iCloud が利用可能になった次回起動時に、同期を再試行します。
ko: 다음 실행에서 iCloud를 사용할 수 있으면 동기화를 다시 시도합니다.
pt_br: A sincronização tentará novamente na próxima vez que o app for aberto, quando o iCloud estiver disponível.
ru: Синхронизация повторит попытку при следующем запуске, когда iCloud будет доступен.
ur: iCloud دستیاب ہونے پر اگلے آغاز میں ہم وقت سازی دوبارہ کوشش کرے گی۔
zh_hans: 下次启动且 iCloud 可用时，同步会再次尝试。

# settings.updatesSync.footer.relaunch
source: Changing the sync preference applies on the next app launch.
ar: ينطبق تغيير تفضيلات المزامنة عند تشغيل التطبيق التالي.
de: Eine Änderung der Synchronisierungseinstellung gilt beim nächsten App-Start.
es: El cambio de la preferencia de sincronización se aplicará la próxima vez que se abra la app.
fa: تغییر ترجیح همگام‌سازی در اجرای بعدی برنامه اعمال می‌شود.
fr: La modification de la préférence de synchronisation s’applique au prochain lancement de l’app.
he: שינוי העדפת הסנכרון חל בהפעלה הבאה של האפליקציה.
it: La modifica della preferenza di sincronizzazione verrà applicata al prossimo avvio dell’app.
ja: 同期設定の変更は次回のアプリ起動時に適用されます。
ko: 동기화 설정 변경은 다음 앱 실행 시 적용됩니다.
pt_br: A alteração da preferência de sincronização será aplicada na próxima vez que o app for aberto.
ru: Изменение настройки синхронизации применяется при следующем запуске приложения.
ur: ہم وقت سازی کی ترجیح میں تبدیلی ایپ کے اگلے آغاز پر لاگو ہوتی ہے۔
zh_hans: 更改同步偏好会在下次启动应用时生效。

# settings.updatesSync.preference.disabled.subtitle
source: Applies on next launch. When this setting is disabled, all syncable data stays on the device.
ar: ينطبق على الإطلاق المقبل. عند تعطيل هذا الإعداد، تظل جميع البيانات القابلة للمزامنة على الجهاز.
de: Gilt beim nächsten Start. Wenn diese Einstellung deaktiviert ist, bleiben alle synchronisierbaren Daten auf dem Gerät.
es: Se aplicará la próxima vez que se abra la app. Cuando este ajuste está desactivado, todos los datos sincronizables permanecen en el dispositivo.
fa: در اجرای بعدی اعمال می‌شود. وقتی این تنظیم خاموش باشد، همهٔ داده‌های قابل همگام‌سازی روی دستگاه می‌مانند.
fr: S’applique au prochain lancement. Lorsque ce réglage est désactivé, toutes les données synchronisables restent sur l’appareil.
he: יחול בהפעלה הבאה. כשהגדרה זו כבויה, כל הנתונים שניתן לסנכרן נשארים במכשיר.
it: Verrà applicata al prossimo avvio. Quando questa impostazione è disattivata, tutti i dati sincronizzabili restano sul dispositivo.
ja: 次回起動時に適用されます。この設定を無効にすると、同期可能なすべてのデータはデバイス上に残ります。
ko: 다음 실행 시 적용됩니다. 이 설정을 끄면 동기화 가능한 모든 데이터가 기기에 남습니다.
pt_br: Será aplicado na próxima vez que o app for aberto. Quando este ajuste está desativado, todos os dados sincronizáveis permanecem no dispositivo.
ru: Применится при следующем запуске. При отключении настройки все синхронизируемые данные останутся на устройстве.
ur: اگلے آغاز پر لاگو ہو گا۔ جب یہ ترتیب غیر فعال ہو، تمام ہم وقت ہونے والا ڈیٹا ڈیوائس پر رہتا ہے۔
zh_hans: 下次启动时生效。禁用此设置后，所有可同步数据都会保留在设备上。

# settings.updatesSync.preference.enabled.subtitle
source: Applies on next launch. Supported data will sync through iCloud when available.
ar: ينطبق عند التشغيل التالي. ستتم مزامنة البيانات المدعومة عبر iCloud عندما يكون متاحًا.
de: Gilt beim nächsten Start. Unterstützte Daten werden über iCloud synchronisiert, sobald sie verfügbar ist.
es: Se aplicará la próxima vez que se abra la app. Los datos compatibles se sincronizarán mediante iCloud cuando esté disponible.
fa: در اجرای بعدی اعمال می‌شود. داده‌های پشتیبانی‌شده وقتی iCloud در دسترس باشد از طریق آن همگام می‌شوند.
fr: S’applique au prochain lancement. Les données prises en charge se synchroniseront via iCloud lorsqu’il sera disponible.
he: יחול בהפעלה הבאה. נתונים נתמכים יסונכרנו דרך iCloud כשהוא זמין.
it: Verrà applicata al prossimo avvio. I dati supportati verranno sincronizzati tramite iCloud quando disponibile.
ja: 次回起動時に適用されます。対応データは iCloud が利用可能なときに同期されます。
ko: 다음 실행 시 적용됩니다. 지원되는 데이터는 iCloud를 사용할 수 있을 때 iCloud를 통해 동기화됩니다.
pt_br: Será aplicado na próxima vez que o app for aberto. Os dados compatíveis serão sincronizados pelo iCloud quando disponível.
ru: Применится при следующем запуске. Поддерживаемые данные будут синхронизироваться через iCloud, когда он доступен.
ur: اگلے آغاز پر لاگو ہو گا۔ معاونت یافتہ ڈیٹا دستیاب ہونے پر iCloud کے ذریعے ہم وقت ہو گا۔
zh_hans: 下次启动时生效。受支持的数据会在 iCloud 可用时通过 iCloud 同步。

# settings.updatesSync.preference.fallback.subtitle
source: Saved for the next launch. This session keeps using local data because %@.
ar: تم الحفظ للإطلاق القادم. تستمر هذه الجلسة في استخدام البيانات المحلية لأن%@.
de: Für den nächsten Start gespeichert. Diese Sitzung verwendet weiterhin lokale Daten, weil %@.
es: Guardado para el próximo inicio. Esta sesión seguirá usando datos locales porque %@.
fa: برای اجرای بعدی ذخیره شد. این نشست همچنان از داده‌های محلی استفاده می‌کند، چون %@.
fr: Enregistré pour le prochain lancement. Cette session continue d’utiliser les données locales, car %@.
he: נשמר להפעלה הבאה. ההפעלה הנוכחית ממשיכה להשתמש בנתונים מקומיים כי %@.
it: Salvato per il prossimo avvio. Questa sessione continuerà a usare dati locali perché %@.
ja: 次回起動用に保存されました。このセッションでは %@ のためローカルデータを使い続けます。
ko: 다음 실행을 위해 저장되었습니다. 이 세션에서는 %@ 때문에 로컬 데이터를 계속 사용합니다.
pt_br: Salvo para a próxima vez que o app for aberto. Esta sessão continuará usando dados locais porque %@.
ru: Сохранено для следующего запуска. В этой сессии используются локальные данные, потому что %@.
ur: اگلے آغاز کے لیے محفوظ ہو گیا۔ یہ سیشن مقامی ڈیٹا استعمال کر رہا ہے کیونکہ %@۔
zh_hans: 已保存到下次启动。本次会话会继续使用本地数据，因为 %@。

# settings.updatesSync.section.title
source: Updates & Sync
ar: التحديثات والمزامنة
de: Aktualisierung & Sync
es: Actualizaciones y sincronización
fa: به‌روزرسانی‌ها و همگام‌سازی
fr: Mises à jour et synchronisation
he: עדכונים וסנכרון
it: Aggiornamenti e sincronizzazione
ja: 更新と同期
ko: 업데이트 및 동기화
pt_br: Atualizações e sincronização
ru: Обновления и синхронизация
ur: اپ ڈیٹس اور ہم وقت سازی
zh_hans: 更新与同步

# sidebar.contextMenu.delete.title
source: Delete
ar: حذف
de: Löschen
es: Eliminar
fa: حذف
fr: Supprimer
he: מחיקה
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
ur: حذف کریں
zh_hans: 删除

# sidebar.contextMenu.organize.title
source: Organize...
ar: تنظيم...
de: Organisieren ...
es: Organizar...
fa: سازمان‌دهی...
fr: Organiser...
he: ארגון...
it: Organizza...
ja: 整理...
ko: 정리...
pt_br: Organizar...
ru: Организовать...
ur: منظم کریں...
zh_hans: 整理...

# sidebar.contextMenu.renameFeed.title
source: Rename...
ar: إعادة التسمية...
de: Umbenennen...
es: Renombrar...
fa: تغییر نام...
fr: Renommer...
he: שנה שם...
it: Rinomina...
ja: 名前を変更...
ko: 이름 변경...
pt_br: Renomear...
ru: Переименовать...
ur: نام تبدیل کریں...
zh_hans: 重命名...

# sidebar.contextMenu.renameFolder.title
source: Rename...
ar: إعادة التسمية...
de: Umbenennen...
es: Renombrar...
fa: تغییر نام...
fr: Renommer...
he: שנה שם...
it: Rinomina...
ja: 名前を変更...
ko: 이름 변경...
pt_br: Renomear...
ru: Переименовать...
ur: نام تبدیل کریں...
zh_hans: 重命名...

# sidebar.contextMenu.unsubscribe.title
source: Unsubscribe
ar: إلغاء الاشتراك
de: Abbestellen
es: Cancelar suscripción
fa: لغو اشتراک
fr: Se désabonner
he: ביטול הרשמה
it: Annulla iscrizione
ja: 登録解除
ko: 구독 해제
pt_br: Cancelar assinatura
ru: Отписаться
ur: رکنیت ختم کریں
zh_hans: 取消订阅

# sidebar.empty.description
source: Add a feed to populate the Feeds sidebar.
ar: أضف خلاصة لملء الشريط الجانبي للخلاصات.
de: Füge einen Feed hinzu, um die Feed-Seitenleiste zu füllen.
es: Añade una fuente para llenar la barra lateral de fuentes.
fa: برای نمایش محتوا در نوار کناری فیدها، یک فید اضافه کنید.
fr: Ajoutez un flux pour remplir la barre latérale des flux.
he: הוסף פיד כדי למלא את סרגל הצד של הפידים.
it: Aggiungi una fonte per popolare la barra laterale.
ja: フィードを追加すると、フィードのサイドバーに表示されます。
ko: 피드를 추가하면 피드 사이드바에 표시됩니다.
pt_br: Adicione um feed para preencher a barra lateral.
ru: Добавьте ленту, чтобы заполнить боковую панель.
ur: فیڈز کی سائیڈبار میں مواد دکھانے کے لیے ایک فیڈ شامل کریں۔
zh_hans: 添加订阅源后，侧边栏会显示内容。

# sidebar.empty.title
source: No Feeds
ar: لا توجد خلاصات
de: Keine Feeds
es: No hay fuentes
fa: فیدی نیست
fr: Aucun flux
he: אין פידים
it: Nessuna fonte
ja: フィードがありません
ko: 피드 없음
pt_br: Nenhum feed
ru: Нет лент
ur: کوئی فیڈز نہیں
zh_hans: 没有订阅源

# sidebar.filter.allItems.title
source: All Items
ar: كل العناصر
de: Alle Objekte
es: Todos los elementos
fa: همهٔ موارد
fr: Tous les éléments
he: כל הפריטים
it: Tutti gli elementi
ja: すべて
ko: 전체
pt_br: Todos os itens
ru: Все
ur: تمام آئٹمز
zh_hans: 全部

# sidebar.filter.starred.title
source: Starred
ar: المفضلة
de: Mit Stern
es: Favoritos
fa: ستاره‌دارها
fr: Favoris
he: מועדפים
it: Preferiti
ja: スター付き
ko: 별표 표시됨
pt_br: Favoritos
ru: Избранное
ur: پسندیدہ
zh_hans: 已加星标

# sidebar.filter.unread.title
source: Unread
ar: غير مقروء
de: Ungelesen
es: No leídos
fa: خوانده‌نشده‌ها
fr: Non lus
he: לא נקראו
it: Non letti
ja: 未読
ko: 읽지 않음
pt_br: Não lidos
ru: Непрочитанные
ur: نہ پڑھے ہوئے
zh_hans: 未读

# sidebar.folderDeleteConfirmation.action.title
source: Delete Folder
ar: حذف المجلد
de: Ordner löschen
es: Eliminar carpeta
fa: حذف پوشه
fr: Supprimer le dossier
he: מחק תיקייה
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
pt_br: Excluir pasta
ru: Удалить папку
ur: فولڈر حذف کریں
zh_hans: 删除文件夹

# sidebar.folderDeleteConfirmation.message
source: Delete "%@"? Feeds inside this folder will not be deleted. They will move to Ungrouped.
ar: هل تريد حذف «%@»؟ لن تُحذف الخلاصات داخل هذا المجلد. ستُنقل إلى «غير مصنفة».
de: „%@“ löschen? Feeds in diesem Ordner werden nicht gelöscht. Sie werden nach „Nicht gruppiert“ verschoben.
es: ¿Eliminar «%@»? Las fuentes dentro de esta carpeta no se eliminarán. Se moverán a «Sin carpeta».
fa: پوشهٔ «%@» حذف شود؟ فیدهای داخل این پوشه حذف نمی‌شوند و به «بدون پوشه» منتقل می‌شوند.
fr: Supprimer « %@ » ? Les flux de ce dossier ne seront pas supprimés. Ils seront déplacés vers « Sans dossier ».
he: למחוק את "%@"? הפידים שבתיקייה הזו לא יימחקו. הם יועברו אל ״ללא תיקייה״.
it: Eliminare “%@”? Le fonti in questa cartella non verranno eliminate. Verranno spostate in “Senza cartella”.
ja: “%@”を削除しますか？このフォルダ内のフィードは削除されず、「未分類」に移動します。
ko: “%@” 폴더를 삭제할까요? 이 폴더 안의 피드는 삭제되지 않고 ‘그룹 없음’으로 이동합니다.
pt_br: Excluir “%@”? Os feeds dentro desta pasta não serão excluídos. Eles serão movidos para “Sem pasta”.
ru: Удалить «%@»? Ленты в этой папке не будут удалены. Они переместятся в «Без папки».
ur: «%@» حذف کریں؟ اس فولڈر کے اندر موجود فیڈز حذف نہیں ہوں گی۔ وہ «بغیر فولڈر» میں منتقل ہو جائیں گی۔
zh_hans: 要删除“%@”吗？此文件夹中的订阅源不会被删除，而是会移至“未分组”。

# sidebar.folderDeleteConfirmation.title
source: Delete Folder?
ar: هل تريد حذف المجلد؟
de: Ordner löschen?
es: ¿Eliminar la carpeta?
fa: پوشه حذف شود؟
fr: Supprimer le dossier ?
he: למחוק את התיקייה?
it: Eliminare la cartella?
ja: フォルダを削除しますか？
ko: 폴더를 삭제할까요?
pt_br: Excluir pasta?
ru: Удалить папку?
ur: فولڈر حذف کریں؟
zh_hans: 要删除文件夹吗？

# sidebar.loadFailure.genericMessage
source: Unable to load feeds right now. Try again.
ar: تعذر تحميل الخلاصات الآن. حاول مرة أخرى.
de: Feeds können momentan nicht geladen werden. Versuche es erneut.
es: No se pudieron cargar las fuentes. Inténtalo de nuevo.
fa: در حال حاضر فیدها بارگذاری نمی‌شوند. دوباره تلاش کنید.
fr: Impossible de charger les flux pour le moment. Réessayez.
he: לא ניתן לטעון פידים כרגע. נסה שוב.
it: Non è stato possibile caricare le fonti. Riprova.
ja: 現在フィードを読み込めません。もう一度お試しください。
ko: 지금 피드를 불러올 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível carregar os feeds. Tente novamente.
ru: Не удалось загрузить ленты. Попробуйте ещё раз.
ur: فیڈز ابھی لوڈ نہیں ہو سکیں۔ دوبارہ کوشش کریں۔
zh_hans: 现在无法加载订阅源。请重试。

# sidebar.loadFailure.title
source: Unable to Load Feeds
ar: تعذر تحميل الخلاصات
de: Feeds können nicht geladen werden
es: No se pudieron cargar las fuentes
fa: بارگذاری فیدها ممکن نیست
fr: Impossible de charger les flux
he: לא ניתן לטעון פידים
it: Impossibile caricare le fonti
ja: フィードを読み込めません
ko: 피드를 불러올 수 없음
pt_br: Não foi possível carregar os feeds
ru: Не удалось загрузить ленты
ur: فیڈز لوڈ نہیں ہو سکیں
zh_hans: 无法加载订阅源

# sidebar.loading.title
source: Loading Feeds
ar: جارٍ تحميل الخلاصات
de: Feeds werden geladen
es: Cargando fuentes
fa: در حال بارگذاری فیدها
fr: Chargement des flux
he: טוען פידים
it: Caricamento fonti
ja: フィードを読み込み中
ko: 피드 불러오는 중
pt_br: Carregando feeds
ru: Загрузка лент
ur: فیڈز لوڈ ہو رہی ہیں
zh_hans: 正在加载订阅源

# sidebar.preview.unavailable.message
source: Feeds are unavailable in the current app environment.
ar: الخلاصات غير متوفرة في بيئة التطبيق الحالية.
de: Feeds sind in der aktuellen App-Umgebung nicht verfügbar.
es: Las fuentes no están disponibles en el entorno actual de la app.
fa: فیدها در محیط فعلی برنامه در دسترس نیستند.
fr: Les flux ne sont pas disponibles dans l’environnement actuel de l’app.
he: פידים אינם זמינים בסביבת האפליקציה הנוכחית.
it: Le fonti non sono disponibili nell’ambiente attuale dell’app.
ja: 現在のアプリ環境ではフィードを利用できません。
ko: 현재 앱 환경에서는 피드를 사용할 수 없습니다.
pt_br: Os feeds não estão disponíveis no ambiente atual do app.
ru: Ленты недоступны в текущем окружении приложения.
ur: موجودہ ایپ ماحول میں فیڈز دستیاب نہیں ہیں۔
zh_hans: 当前应用环境中无法使用订阅源。

# sidebar.section.folders.title
source: Folders
ar: المجلدات
de: Ordner
es: Carpetas
fa: پوشه‌ها
fr: Dossiers
he: תיקיות
it: Cartelle
ja: フォルダ
ko: 폴더
pt_br: Pastas
ru: Папки
ur: فولڈرز
zh_hans: 文件夹

# sidebar.section.smartViews.title
source: Smart Views
ar: العروض الذكية
de: Intelligente Ansichten
es: Vistas inteligentes
fa: نماهای هوشمند
fr: Vues intelligentes
he: תצוגות חכמות
it: Viste intelligenti
ja: スマートビュー
ko: 스마트 보기
pt_br: Listas inteligentes
ru: Умные списки
ur: سمارٹ ویوز
zh_hans: 智能视图

# sidebar.section.ungrouped.title
source: Ungrouped
ar: غير مصنفة
de: Nicht gruppiert
es: Sin carpeta
fa: بدون پوشه
fr: Sans dossier
he: ללא תיקייה
it: Senza cartella
ja: 未分類
ko: 그룹 없음
pt_br: Sem pasta
ru: Без папки
ur: بغیر فولڈر
zh_hans: 未分组

# sidebar.title
source: Feeds
ar: الخلاصات
es: Fuentes
fa: فیدها
fr: Flux
he: פידים
it: Fonti
ja: フィード
ko: 피드
ru: Ленты
ur: فیڈز
zh_hans: 订阅源

# sidebar.toolbar.addFeed.accessibility
source: Add Feed
ar: إضافة خلاصة
de: Feed hinzufügen
es: Añadir fuente
fa: افزودن فید
fr: Ajouter un flux
he: הוסף פיד
it: Aggiungi fonte
ja: フィードを追加
ko: 피드 추가
pt_br: Adicionar feed
ru: Добавить ленту
ur: فیڈ شامل کریں
zh_hans: 添加订阅源

# sidebar.toolbar.filter.accessibility
source: Filter Feeds
ar: تصفية الخلاصات
de: Feeds filtern
es: Filtrar fuentes
fa: فیلتر فیدها
fr: Filtrer les flux
he: סינון פידים
it: Filtra fonti
ja: フィードをフィルタ
ko: 피드 필터
pt_br: Filtrar feeds
ru: Фильтр лент
ur: فیڈز فلٹر کریں
zh_hans: 筛选订阅源

# sidebar.toolbar.settings.accessibility
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fa: تنظیمات
fr: Réglages
he: הגדרות
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
ur: ترتیبات
zh_hans: 设置

# sidebar.unsubscribeConfirmation.action.title
source: Unsubscribe
ar: إلغاء الاشتراك
de: Abbestellen
es: Cancelar suscripción
fa: لغو اشتراک
fr: Se désabonner
he: בטל הרשמה
it: Annulla iscrizione
ja: 購読を解除
ko: 구독 해지
pt_br: Cancelar assinatura
ru: Отписаться
ur: رکنیت ختم کریں
zh_hans: 退订
